/* Rate adjustment slider checkbox */
"Adjust rate:" = "Taxa de ajuste:";

/* label for the unit in the box for character limit */
"characters" = "caracteres";

/* Label for hotkey recorder for 'clicking' the current note being spoken */
"Click Note" = "Clicar na nota";

/* Label for speech faster */
"Fast:" = "Rápido:";

/* Label for box containing global hot keys for the speech display */
"Global Hotkeys:" = "Atalhos globais:";

/* Limit speech display to a given amount of characters */
"Limit to" = "Limitar em";

/* Label for hotkey recorder for pause/resume the speech display */
"Pause/Resume" = "Pausar/Resumir";

/* Label for hotkey recorder for skipping the current note */
"Skip Note" = "Pular nota";

/* Label speech slower */
"Slow" = "Lento";

/* The voice chosen as the system voice in the Speech preference pane */
"System Default" = "Padrão do Sistema";

/* No comment provided by engineer. */
"This is a preview of the %@ voice." = "Este é uma prévia da voz %@.";

/* Label for popup with voices */
"Voice:" = "Voz:";

/* Volume adjustment checkcbox */
"Volume:" = "Volume:";

